[AridNexusToStockade LevelTravelStationDefinition]
StationDisplayName="Arid Nexus - Boneyard"

[AshToVolcano LevelTravelStationDefinition]
StationDisplayName="Eridium Blight"

[FrostToIce LevelTravelStationDefinition]
StationDisplayName="Three Horns Valley"

[FrostToIce2 LevelTravelStationDefinition]
StationDisplayName="Three Horns Valley"

[GrassRoadToOutwash LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[IcetoFrost LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[IceToFrost2 LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[Interlude.HypInterToInterlude LevelTravelStationDefinition]
StationDisplayName="Friendship Gulag"

[Interlude.InterludeToAsh LevelTravelStationDefinition]
StationDisplayName="The Dust"

[Interlude.InterludeToDamTop LevelTravelStationDefinition]
StationDisplayName=""

[Interlude.InterludeToDLC LevelTravelStationDefinition]
StationDisplayName="The Dust"

[Interlude.InterludeToGrass LevelTravelStationDefinition]
StationDisplayName="The Dust"

[Interlude.InterludeToHypInter LevelTravelStationDefinition]
StationDisplayName="The Dust"

[Interlude.InterludeToIce LevelTravelStationDefinition]
StationDisplayName="The Dust"

[Interlude.InterludeToLynchwood LevelTravelStationDefinition]
StationDisplayName="The Dust"

[Interlude.LynchwoodToInterlude LevelTravelStationDefinition]
StationDisplayName="Lynchwood"

[OutwashToFridge LevelTravelStationDefinition]
StationDisplayName="The Highlands - Outwash"

[OutwashToGrass LevelTravelStationDefinition]
StationDisplayName="The Highlands - Outwash"

[OutwashToGrassRoad LevelTravelStationDefinition]
StationDisplayName="The Highlands - Outwash"

[StockadeToAridNexus LevelTravelStationDefinition]
StationDisplayName="Arid Nexus - Badlands"

[TundraExpressToWilhelm LevelTravelStationDefinition]
StationDisplayName="Tundra Express"

[VolcanoToAsh LevelTravelStationDefinition]
StationDisplayName="Sepultura do Guerreiro"

[WilhelmToTundraExpress LevelTravelStationDefinition]
StationDisplayName="Fim da Linha"

[Zone1.CavernsToSanctuaryHole LevelTravelStationDefinition]
StationDisplayName="Cavernas Cáusticas"

[Zone1.CoveToWaterfront LevelTravelStationDefinition]
StationDisplayName="Southern Shelf - Baía"

[Zone1.DamToDamTop LevelTravelStationDefinition]
StationDisplayName="Fortaleza Bloodshot"

[Zone1.DamToIce LevelTravelStationDefinition]
StationDisplayName="Fortaleza Bloodshot"

[Zone1.DamTopToDam LevelTravelStationDefinition]
StationDisplayName="Plataforma Bloodshot"

[Zone1.DamTopToInterlude LevelTravelStationDefinition]
StationDisplayName=""

[Zone1.GlacialToWaterfront LevelTravelStationDefinition]
StationDisplayName="Windshear Waste"

[Zone1.IceCanyonToIce LevelTravelStationDefinition]
StationDisplayName="Cânion Frostburn"

[Zone1.IceToDam LevelTravelStationDefinition]
StationDisplayName="Three Horns Valley"

[Zone1.IceToFridge LevelTravelStationDefinition]
StationDisplayName="Three Horns Valley"

[Zone1.IceToIceCanyon LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[Zone1.IceToInterlude LevelTravelStationDefinition]
StationDisplayName="Three Horns Valley"

[Zone1.IceToSanctuary LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[Zone1.IceToSanctuaryHole LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[Zone1.IceToSouthpawFactory LevelTravelStationDefinition]
StationDisplayName="Three Horns Valley"

[Zone1.IceToTundraExpress LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[Zone1.IceToWaterfront LevelTravelStationDefinition]
StationDisplayName="Three Horns Divide"

[Zone1.SanctuaryHoleToCaverns LevelTravelStationDefinition]
StationDisplayName="Caverna de Santuário"

[Zone1.SanctuaryHoleToIce LevelTravelStationDefinition]
StationDisplayName="Caverna de Santuário"

[Zone1.SanctuaryToIce LevelTravelStationDefinition]
StationDisplayName="Santuário"

[Zone1.SanctuaryToVOGsChamber LevelTravelStationDefinition]
StationDisplayName="Santuário"

[Zone1.SouthpawFactoryToIce LevelTravelStationDefinition]
StationDisplayName="Southpaw Steam & Power"

[Zone1.TundraExpressToIce LevelTravelStationDefinition]
StationDisplayName="Tundra Express"

[Zone1.WaterfrontDocksToIce LevelTravelStationDefinition]
StationDisplayName="Southern Shelf"

[Zone1.WaterfrontToCove LevelTravelStationDefinition]
StationDisplayName="Southern Shelf"

[Zone1.WaterfrontToGlacial LevelTravelStationDefinition]
StationDisplayName="Southern Shelf"

[Zone1.WaterfrontToIce LevelTravelStationDefinition]
StationDisplayName="Southern Shelf"

[Zone2.BanditSlaughterToFridge LevelTravelStationDefinition]
StationDisplayName="Fink's Slaughterhouse"

[Zone2.BossCliffsToCliffs LevelTravelStationDefinition]
StationDisplayName="Bunker"

[Zone2.BossCliffsToVOGsChamber LevelTravelStationDefinition]
StationDisplayName="Bunker"

[Zone2.CliffsToBossCliffs LevelTravelStationDefinition]
StationDisplayName="Thousand Cuts"

[Zone2.CliffsToGrass LevelTravelStationDefinition]
StationDisplayName="Thousand Cuts"

[Zone2.CliffsToThresherRaid LevelTravelStationDefinition]
StationDisplayName="Thousand Cuts"

[Zone2.CreatureSlaughterToPandoraPark LevelTravelStationDefinition]
StationDisplayName="Anexo Seleção Natural"

[Zone2.FridgeToBanditSlaughter LevelTravelStationDefinition]
StationDisplayName="The Fridge"

[Zone2.FridgeToGrass LevelTravelStationDefinition]
StationDisplayName="The Fridge"

[Zone2.FridgeToIce LevelTravelStationDefinition]
StationDisplayName="The Fridge"

[Zone2.GrassToCliffs LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[Zone2.GrassToFridge LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[Zone2.GrassToHyperionCity LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[Zone2.GrassToInterlude LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[Zone2.GrassToLuckys LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[Zone2.GrassToPandoraPark LevelTravelStationDefinition]
StationDisplayName="The Highlands"

[Zone2.HyperionCityToGrass LevelTravelStationDefinition]
StationDisplayName="Opportunity"

[Zone2.LuckysToGrass LevelTravelStationDefinition]
StationDisplayName="The Holy Spirits"

[Zone2.PandoraParkToCreatureSlaughter LevelTravelStationDefinition]
StationDisplayName="Reserva de Exploração da Vida Selvagem"

[Zone2.PandoraParkToGrass LevelTravelStationDefinition]
StationDisplayName="Reserva de Exploração da Vida Selvagem"

[Zone2.ThresherRaidToCliffs LevelTravelStationDefinition]
StationDisplayName="Pico dos Terramorfos"

[Zone2.VOGsChamberToBossCliffs LevelTravelStationDefinition]
StationDisplayName="Núcleo de Controle do Anjo"

[Zone2.VOGsChamberToSanctuary LevelTravelStationDefinition]
StationDisplayName="Núcleo de Controle do Anjo"

[Zone3.AshToCraterLake LevelTravelStationDefinition]
StationDisplayName="Eridium Blight"

[Zone3.AshToFinalBossAscent LevelTravelStationDefinition]
StationDisplayName="Eridium Blight"

[Zone3.AshToFyrestone LevelTravelStationDefinition]
StationDisplayName="Eridium Blight"

[Zone3.AshToInterlude LevelTravelStationDefinition]
StationDisplayName="Eridium Blight"

[Zone3.AshToRobotSlaughter LevelTravelStationDefinition]
StationDisplayName="Eridium Blight"

[Zone3.CraterLakeToAsh LevelTravelStationDefinition]
StationDisplayName="Sawtooth Cauldron"

[Zone3.FinalBossAscentToAsh LevelTravelStationDefinition]
StationDisplayName="Hero's Pass"

[Zone3.FinalBossAscentToVolcano LevelTravelStationDefinition]
StationDisplayName="Hero's Pass"

[Zone3.FyrestoneToAsh LevelTravelStationDefinition]
StationDisplayName="Arid Nexus - Boneyard"

[Zone3.RobotSlaughterToAsh LevelTravelStationDefinition]
StationDisplayName="Ore Chasm"

[Zone3.VolcanoToFinalBossAscent LevelTravelStationDefinition]
StationDisplayName="Sepultura do Guerreiro"

